<?php
	$pagename_kor="소개";
	$pagename="about";
?>
<?php include 'header.php'; ?>
	<div class="normaltext">
	<p>
		<strong>말랑포니는 20~30명 규모의 포니 패널로 진행되는 마이리틀포니 팬 이벤트입니다.</strong>
	</p>
	
	<h2>이벤트 일정 및 장소</h2>
	<p>
		•일정 : 2025년 2월 15일 10:00 ~ 17:30<br>
		•장소 : 서울 광진구 용마산로3길 98 B1층, 그린라운지
	</p>

	<h2>등록마감 및 참가비</h2>
	<p>
		•등록마감 : 2025년 1월 18일<br>
		•참가비 : 35,000원<br>
		※ 등록마감은 수요에 따라 일정이 변경될 수 있습니다.
	</p>
	
	<h2>프로그램</h2>
	<p>
		•팀전 우리'말' 겨루기 : 팀으로 진행되는 포니 퀴즈쇼! 상품이 있을지도?<br>
		•드로잉 쇼 &amp; 다과회 : 다과와 함께하는 아티스트 초청 드로잉쇼!<br>
		•포니 보드게임 : 그룹으로 진행되는 포니보드게임과 자유시간!<br>
		•래플 추첨 : 이벤트 마지막 추첨을 통해 경품이?!!<br>
		<br>
		※ 프로그램은 진행에 따라 변경될 수 있습니다.
	</p>
	
<?php include 'footer.php'; ?>
